{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "!": 3,
      "'": 4,
      ".": 5,
      ";": 6,
      "?": 7,
      "a": 8,
      "b": 9,
      "c": 10,
      "d": 11,
      "e": 12,
      "f": 13,
      "g": 14,
      "h": 15,
      "i": 16,
      "j": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "q": 24,
      "r": 25,
      "s": 26,
      "t": 27,
      "u": 28,
      "v": 29,
      "w": 30,
      "x": 31,
      "y": 32,
      "z": 33,
      "á": 34,
      "é": 35,
      "í": 36,
      "ñ": 37,
      "ó": 38,
      "ú": 39,
      "ü": 40,
      "de": 41,
      "es": 42,
      "en": 43,
      "os": 44,
      "la": 45,
      "ci": 46,
      "er": 47,
      "ar": 48,
      "qu": 49,
      "co": 50,
      "ta": 51,
      "or": 52,
      "que": 53,
      "un": 54,
      "as": 55,
      "re": 56,
      "an": 57,
      "te": 58,
      "ti": 59,
      "al": 60,
      "ro": 61,
      "ón": 62,
      "el": 63,
      "in": 64,
      "do": 65,
      "da": 66,
      "se": 67,
      "con": 68,
      "to": 69,
      "on": 70,
      "tr": 71,
      "is": 72,
      "los": 73,
      "ción": 74,
      "ca": 75,
      "par": 76,
      "men": 77,
      "di": 78,
      "por": 79,
      "mos": 80,
      "ha": 81,
      "com": 82,
      "cu": 83,
      "res": 84,
      "mi": 85,
      "pe": 86,
      "lo": 87,
      "las": 88,
      "no": 89,
      "le": 90,
      "li": 91,
      "bi": 92,
      "si": 93,
      "uro": 94,
      "dos": 95,
      "pa": 96,
      "dad": 97,
      "pro": 98,
      "esta": 99,
      "euro": 100,
      "po": 101,
      "ra": 102,
      "para": 103,
      "per": 104,
      "so": 105,
      "su": 106,
      "una": 107,
      "tra": 108,
      "ma": 109,
      "ión": 110,
      "cion": 111,
      "ri": 112,
      "ter": 113,
      "ten": 114,
      "des": 115,
      "del": 116,
      "ch": 117,
      "cia": 118,
      "pu": 119,
      "europe": 120,
      "pres": 121,
      "me": 122,
      "vi": 123,
      "mo": 124,
      "den": 125,
      "tos": 126,
      "tar": 127,
      "gu": 128,
      "tu": 129,
      "ec": 130,
      "má": 131,
      "em": 132,
      "mente": 133,
      "tan": 134,
      "señ": 135,
      "ía": 136,
      "va": 137,
      "mbi": 138,
      "mu": 139,
      "más": 140,
      "señor": 141,
      "fi": 142,
      "lu": 143,
      "ciones": 144,
      "go": 145,
      "emos": 146,
      "ba": 147,
      "nu": 148,
      "ación": 149,
      "ia": 150,
      "como": 151,
      "man": 152,
      "este": 153,
      "europea": 154,
      "ex": 155,
      "das": 156,
      "ce": 157,
      "im": 158,
      "ble": 159,
      "én": 160,
      "unión": 161,
      "bre": 162,
      "du": 163,
      "tes": 164,
      "for": 165,
      "iden": 166,
      "est": 167,
      "vo": 168,
      "ales": 169,
      "ac": 170,
      "na": 171,
      "cas": 172,
      "io": 173,
      "ni": 174,
      "les": 175,
      "lí": 176,
      "presiden": 177,
      "mento": 178,
      "tor": 179,
      "sa": 180,
      "nos": 181,
      "ve": 182,
      "comis": 183,
      "cer": 184,
      "cre": 185,
      "pero": 186,
      "ser": 187,
      "tambi": 188,
      "también": 189,
      "za": 190,
      "ali": 191,
      "qui": 192,
      "son": 193,
      "pre": 194,
      "cho": 195,
      "ando": 196,
      "ver": 197,
      "pon": 198,
      "mien": 199,
      "ente": 200,
      "gi": 201,
      "us": 202,
      "polí": 203,
      "políti": 204,
      "era": 205,
      "dere": 206,
      "ven": 207,
      "fu": 208,
      "ís": 209,
      "está": 210,
      "eces": 211,
      "jo": 212,
      "gra": 213,
      "mas": 214,
      "gr": 215,
      "pos": 216,
      "tien": 217,
      "chos": 218,
      "mar": 219,
      "ones": 220,
      "inter": 221,
      "ga": 222,
      "sobre": 223,
      "deb": 224,
      "car": 225,
      "sin": 226,
      "hay": 227,
      "cos": 228,
      "porque": 229,
      "gar": 230,
      "pue": 231,
      "encia": 232,
      "uni": 233,
      "pi": 234,
      "neces": 235,
      "cial": 236,
      "lan": 237,
      "tro": 238,
      "fin": 239,
      "min": 240,
      "país": 241,
      "lamento": 242,
      "segu": 243,
      "mil": 244,
      "ero": 245,
      "enta": 246,
      "medi": 247,
      "pr": 248,
      "dar": 249,
      "comisión": 250,
      "eso": 251,
      "sus": 252,
      "presidente": 253,
      "ir": 254
    },
    "merges": [
      "d e",
      "e s",
      "e n",
      "o s",
      "l a",
      "c i",
      "e r",
      "a r",
      "q u",
      "c o",
      "t a",
      "o r",
      "qu e",
      "u n",
      "a s",
      "r e",
      "a n",
      "t e",
      "t i",
      "a l",
      "r o",
      "ó n",
      "e l",
      "i n",
      "d o",
      "d a",
      "s e",
      "co n",
      "t o",
      "o n",
      "t r",
      "i s",
      "l os",
      "ci ón",
      "c a",
      "p ar",
      "m en",
      "d i",
      "p or",
      "m os",
      "h a",
      "co m",
      "c u",
      "r es",
      "m i",
      "p e",
      "l o",
      "la s",
      "n o",
      "l e",
      "l i",
      "b i",
      "s i",
      "u ro",
      "d os",
      "p a",
      "da d",
      "p ro",
      "es ta",
      "e uro",
      "p o",
      "r a",
      "par a",
      "p er",
      "s o",
      "s u",
      "un a",
      "tr a",
      "m a",
      "i ón",
      "ci on",
      "r i",
      "t er",
      "t en",
      "de s",
      "de l",
      "c h",
      "ci a",
      "p u",
      "euro pe",
      "p res",
      "m e",
      "v i",
      "m o",
      "de n",
      "t os",
      "t ar",
      "g u",
      "t u",
      "e c",
      "m á",
      "e m",
      "men te",
      "ta n",
      "se ñ",
      "í a",
      "v a",
      "m bi",
      "m u",
      "má s",
      "señ or",
      "f i",
      "l u",
      "cion es",
      "g o",
      "e mos",
      "b a",
      "n u",
      "a ción",
      "i a",
      "com o",
      "m an",
      "es te",
      "europe a",
      "e x",
      "d as",
      "c e",
      "i m",
      "b le",
      "é n",
      "un ión",
      "b re",
      "d u",
      "t es",
      "f or",
      "i den",
      "es t",
      "v o",
      "al es",
      "a c",
      "n a",
      "c as",
      "i o",
      "n i",
      "l es",
      "l í",
      "pres iden",
      "men to",
      "t or",
      "s a",
      "n os",
      "v e",
      "com is",
      "c er",
      "c re",
      "per o",
      "s er",
      "ta mbi",
      "tambi én",
      "z a",
      "al i",
      "qu i",
      "s on",
      "p re",
      "ch o",
      "an do",
      "v er",
      "p on",
      "mi en",
      "en te",
      "g i",
      "u s",
      "po lí",
      "polí ti",
      "er a",
      "de re",
      "v en",
      "f u",
      "í s",
      "est á",
      "ec es",
      "j o",
      "g ra",
      "m as",
      "g r",
      "p os",
      "ti en",
      "ch os",
      "m ar",
      "on es",
      "in ter",
      "g a",
      "so bre",
      "de b",
      "c ar",
      "s in",
      "ha y",
      "c os",
      "por que",
      "g ar",
      "pu e",
      "en cia",
      "un i",
      "p i",
      "n eces",
      "ci al",
      "la n",
      "t ro",
      "f in",
      "m in",
      "pa ís",
      "la mento",
      "se gu",
      "mi l",
      "er o",
      "en ta",
      "me di",
      "p r",
      "d ar",
      "comis ión",
      "es o",
      "su s",
      "presiden te",
      "i r"
    ]
  }
}